[
  {
    "countryId": "6046207c9310a86fa8ef83c2",
    "imageUrl": "most-zolotye-vorota.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Мост золотые ворота",
        "description":"Один из самых узнаваемых мостов мира. Пересекает одноимённый пролив. С момента постройки в 1937 году и на протяжении почти 30 лет был самым большим висячим мостом. Его протяжённость — 2737 метров, а высота проезжей части над водой — 67 метров. Доступен для авто, велосипедистов и пешеходов. Всего имеет 6 полос движения и ширину в 27,4 метра. За пересечение моста в южном направлении владельцам авто придётся заплатить 6 долларов."
      },
      {
        "lang":"en",
        "name":"Golden Gate Bridge",
        "description":"One of the most recognizable bridges in the world. Crosses the Strait of the same name. Since its construction in 1937 and for almost 30 years was the largest suspension bridge. Its length is 2,737 meters and the height of the roadway above the water is 67 meters. It is accessible to cars, cyclists and pedestrians. It has a total of 6 lanes and a width of 27.4 meters. To cross the bridge in the south direction car owners will have to pay 6 dollars."
      },
      {
        "lang":"bel",
        "name":"Мост Залатыя Вароты",
        "description":"Адзін з самых пазнаёмых мастоў свету. Перасекае аднаіменны праліў. З моманту пабудовы ў 1937 годзе і пасля працягвання амаль 30 гадоў быў адным з вялікіх вісячых мастоў. Яго працягласць - 2737 метраў, а вышыня праезжай часткі над вадой - 67 метраў. Даступны для аўто, веласіпедыстаў і пешэходаў. Усё мае 6 палос руху і шырыню ў 27,4 метра. За перасечэнне мосты ў южным напрамку ўладальнікам аўто прыплаціць 6 долараў."
      }
    ]
  },
  {
    "countryId": "6046207c9310a86fa8ef83c2",
    "imageUrl": "alcatraz.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Алькатрас",
        "description":"Небольшой остров в заливе Сан-Франциско. В прошлом тут были построены маяк и форт, а потом знаменитая тюрьма. На Алькатрас переводили особо опасных заключённых и тех, кто пытался бежать из других мест заключения. В 1963 тюрьму закрыли, а спустя 10 лет сделали туристическим объектом. На остров посетители добираются на пароме. Тур включает осмотр камер и рассказ о знаменитых «постояльцах»."
      },
      {
        "lang":"en",
        "name":"Alcatraz",
        "description":"A small island in the San Francisco Bay. In the past a lighthouse and a fort were built there, and then a famous prison. On Alcatraz were transferred especially dangerous prisoners and those who tried to escape from other places of detention. In 1963 the prison was closed, and 10 years later made into a tourist destination. Visitors get to the island by ferry. The tour includes a tour of the cells and a story about the famous inmates."
      },
      {
        "lang":"bel",
        "name":"Алькатрас",
        "description":"Невялікі востраў у заліве Сан-Францыска. У мінулым там былі пабудаваны маяк і форт, а потым знакамітая турма. На Алькатрас былі перапраўлены асабліва небяспечныя зняволеныя і тыя, хто спрабаваў уцячы з іншых месцаў пазбаўлення волі. У 1963 г. турма была зачынена, а праз 10 гадоў пераўтвораная ў турыстычны пункт. На востраў наведвальнікі дабіраюцца на пароме. Экскурсія ўключае экскурсію па камерах і гісторыю пра знакамітых зняволеных."
      }
    ]
  },
  {
    "countryId": "6046207c9310a86fa8ef83c2",
    "imageUrl": "gollivud.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Голливуд",
        "description":"Здесь находится множество киностудий, а также живут многие знаменитости мира кино. Надпись «Hollywood» на холмах — визитная карточка не только района, но и города. Местная Аллея славы породила традицию создавать подобные улицы в других городах по всему миру. А в местном отеле «Рузвельт» состоялась в 1929 году первая церемония «Оскар». Теперь же она переехала в театр «Dolby»."
      },
      {
        "lang":"en",
        "name":"Hollywood",
        "description":"Many movie studios are located here, and many celebrities of the movie world live here. The inscription Hollywood on the hills is a calling card not only for the neighborhood, but also for the city. The local Walk of Fame has spawned a tradition of creating similar streets in other cities around the world. And the local Roosevelt Hotel hosted the first Academy Awards ceremony in 1929. Now it has moved to the Dolby Theater."
      },
      {
        "lang":"bel",
        "name":"Галівуд",
        "description":"Тут размешчана мноства кінастудый, і тут жывуць шматлікія знакамітасці сусветнага кіно. Надпіс Галівуд на пагорках з'яўляецца візітнай карткай не толькі наваколля, але і горада. Мясцовая Алея Славы спарадзіла традыцыю стварэння падобных вуліц у іншых гарадах свету. А ў мясцовым гатэлі Рузвельта адбылася першая цырымонія ўручэння прэмій 'Оскар' у 1929 годзе. Цяпер ён пераехаў у тэатр Долбі."
      }
    ]
  },
  {
    "countryId": "6046207c9310a86fa8ef83c2",
    "imageUrl": "silikonovaya-dolina.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Кремниевая долина",
        "description":"Она же — Силиконовая долина. Начала оформляться в нынешнем виде и статусе с середины прошлого века. Известна на весь мир из-за плотно расположенных офисов высокотехнологичных компаний. Тут базируются фирмы, связанные с компьютерами, мобильными устройствами, программным обеспечением. Корпорации стараются сделать здания заметными снаружи и современными внутри. На территории долины находятся 4 университета."
      },
      {
        "lang":"en",
        "name":"Silicon Valley",
        "description":"It is also called Silicon Valley. It began to take shape in its current form and status in the middle of the last century. It is known all over the world because of the densely located offices of high-tech companies. Here are based firms associated with computers, mobile devices, software. Corporations try to make the buildings visible from outside and modern inside. There are four universities in the valley."
      },
      {
        "lang":"bel",
        "name":"Крамянёвай даліне",
        "description":"Яго яшчэ называюць Сіліконавай далінай. Ён пачаў фармавацца ў цяперашнім выглядзе і статусе ў сярэдзіне мінулага стагоддзя. Ён вядомы ва ўсім свеце дзякуючы шчыльна размешчаным офісам высокатэхналагічных кампаній. Тут заснаваны фірмы, звязаныя з кампутарамі, мабільнымі прыладамі, праграмным забеспячэннем. Карпарацыі імкнуцца зрабіць будынкі бачнымі звонку і сучаснымі ўнутры. У даліне чатыры універсітэты."
      }
    ]
  },
  {
    "countryId": "6046207c9310a86fa8ef83c2",
    "imageUrl": "santa-monica-pier.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Пирс Санта-Моники",
        "description":"Ведёт свою историю с 1909 года. С тех пор пирс очень изменился. Хозяйственное назначение уступило место развлекательной. Его посещение бесплатно, на территории всегда людно. Каждый аттракцион оплачивается отдельно. Рядом множество кафе, открытые спортивные площадки, большая парковка. Летом крутят фильмы под открытым небом, устраивают концерты. Рыбаки стоят с удочками прямо на пирсе."
      },
      {
        "lang":"en",
        "name":"Santa Monica Pier",
        "description":"It traces its history back to 1909. Since then, the pier has changed a lot. The economic purpose of the pier has given way to entertainment. It is free to visit, the area is always crowded. Each attraction is paid for separately. Nearby there are many cafes, outdoor sports fields, a large parking lot. In summer they show open-air movies and organize concerts. Fishermen stand with fishing rods right on the pier."
      },
      {
        "lang":"bel",
        "name":"Пірс Санта-Монікі",
        "description":"Ён вядзе сваю гісторыю з 1909 г. З тых часоў прычал моцна змяніўся. Эканамічнае прызначэнне пірса саступіла месца забавам. Наведваць яго можна бясплатна, у раёне заўсёды шматлюдна. Кожны атракцыён аплочваецца асобна. Побач шмат кафэ, адкрытыя спартыўныя пляцоўкі, вялікая паркоўка. Улетку яны паказваюць кіно пад адкрытым небам і ладзяць канцэрты. Рыбакі стаяць з вудамі проста на пірсе."
      }
    ]
  },
  {
    "countryId": "6046207c9310a86fa8ef83c2",
    "imageUrl": "kanatnaya-doroga-palm-springs.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Канатная дорога Палм-Спрингс",
        "description":"Самая крупная в мире канатная дорога с вращающимися кабинами. Путешествие длится около 10 минут и дарит туристом возможность осмотреть долину с разных ракурсов. На верхней точке маршрута расположена станция. Для посетителей всегда открыты пара ресторанов, смотровая площадка, музей, сувенирный магазин и два театра. Отсюда в разные стороны расходятся пешеходные маршруты длиной в 50 миль."
      },
      {
        "lang":"en",
        "name":"Palm Springs aerial tramway",
        "description":"The largest cable car in the world with rotating cabins. The trip lasts about 10 minutes and gives tourists the opportunity to view the valley from different angles. There is a station at the top of the route. A couple of restaurants, an observation deck, a museum, a gift store and two theaters are always open to visitors. There are 50 miles of hiking trails branching off in different directions from here."
      },
      {
        "lang":"bel",
        "name":"Паветраны трамвай Палм-Спрынгс",
        "description":"Самая вялікая канатная дарога ў свеце з верцяцца кабінамі. Паездка доўжыцца каля 10 хвілін і дае турыстам магчымасць разгледзець даліну з розных бакоў. Уверсе маршруту ёсць станцыя. Пара рэстаранаў, аглядальная пляцоўка, музей, сувенірная крама і два тэатры заўсёды адкрыты для наведвальнікаў. Адсюль у розныя бакі разгаліноўваюцца пешыя маршруты."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c3",
    "imageUrl": "hram-sviatogo-semeistva.jpg",
    "rating":"2",
    "localizations": [
      {
        "lang":"ru",
        "name":"Храм Святого Семейства",
        "description":"Это самое известное сооружение великого Антонио Гауди. Также известен под названием Саграда-Фамилия. Примечательно тем, что строительство храма, начатое в 1882 году, не окончено до сих пор. Грандиозное здание является символом всей Барселоны и Каталонии. Величавое и внушительное здание начинало строиться в готическом стиле, однако Гауди внес в его облик оригинальность модерна, добавив храму легкости и ажурности."
      },
      {
        "lang":"en",
        "name":"Holy Family Church",
        "description":"It is the most famous building of the great Antoni Gaudi. It is also known as the Sagrada Familia. It is notable for the fact that the construction of the temple, which began in 1882, has not yet been completed. The grandiose building is the symbol of all of Barcelona and Catalonia. The majestic and imposing building began to be built in Gothic style, but Gaudi added an original Art Nouveau style to its design, adding lightness and tracery to the temple."
      },
      {
        "lang":"bel",
        "name":"Царква Святой Сям\"і",
        "description":"Гэта самы вядомы будынак вялікага Антонія Гаўдзі. Ён таксама вядомы як Саграда Фамілія. Характэрна тым, што будаўніцтва храма, пачатае ў 1882 г., яшчэ не завершана. Грандыёзнае будынак з\"яўляецца сімвалам усёй Барселоны і Каталоніі. Велічны і імпазантны будынак пачаў будавацца ў гатычным стылі, але Гаўдзі дадаў у дызайн арыгінальны стыль мадэрн, дадаўшы храму лёгкасці і ажурнасці."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c3",
    "imageUrl": "dom-mila-balo.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Дом Бальо и дом Мила",
        "description":"Дом Мила – памятник архитектуры и жилой дом, который входит в список наследия ЮНЕСКО. Дом с фасадом экстравагантной формы возведен по проекту Антонио Гауди. Частью фасада являются кованые решетки балконов необычной формы. Сейчас в здании размещен музей работ Гауди. Необычным фасадом интересно еще одно творение Гауди – дом Бальо. Фасад называют «танцующим» из-за изогнутых линий в его оформлении."
      },
      {
        "lang":"en",
        "name":"Casa Batlló and Casa Mila",
        "description":"Casa Mila is an architectural monument and residential building that is a UNESCO heritage site. The house with its extravagantly shaped facade was designed by Antoni Gaudi. Part of the façade are the unusually shaped wrought iron lattices of the balconies. Nowadays the building houses a museum of Gaudi's works. An unusual facade is interesting for another Gaudi's creation - Casa Batlló. The facade is called 'dancing' because of the curved lines in its design."
      },
      {
        "lang":"bel",
        "name":"Дом Бальо и дом Мила",
        "description":"Casa Mila - помнік архітэктуры і жылы будынак, які з'яўляецца аб'ектам спадчыны ЮНЕСКА. Дом з фасадам экстравагантнай формы быў распрацаваны Антоніем Гаўдзі. Частка фасада - каваныя рашоткі балконаў незвычайнай формы. У наш час у будынку размешчаны музей твораў Гаўдзі. Незвычайны фасад цікавы яшчэ аднаму твору Гаўдзі - Casa Batlló. Фасад называюць 'танцавальным' з-за выгнутых ліній у яго афармленні."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c3",
    "imageUrl": "goticheskiy-kvartal.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Готический квартал (Барселона)",
        "description":"В лабиринте узких улочек квартала сохранилось множество старинных построек времен Средневековья и Римской империи. В хаотичной планировке квартала легко заблудиться или попасть в тупик, однако это не смущает туристов со всего мира, приезжающих сюда оценить красоту памятников исторической архитектуры. В этом невероятно красивом месте готика гармонично сочетается с ренессансом и неоклассикой."
      },
      {
        "lang":"en",
        "name":"Gothic Quarter (Barcelona)",
        "description":"In the maze of narrow streets of the quarter, there are many old buildings from the Middle Ages and the Roman Empire. The chaotic layout of the quarter makes it easy to get lost or stumped, but that doesn't deter tourists from all over the world who come here to appreciate the beauty of the historic architecture. In this incredibly beautiful place Gothic harmoniously combines with Renaissance and neoclassic."
      },
      {
        "lang":"bel",
        "name":"Гатычны квартал (Барселона)",
        "description":"У лабірынце вузкіх вулачак квартала шмат старадаўніх будынкаў сярэднявечча і Рымскай імперыі. Хаатычная планіроўка квартала дазваляе лёгка заблудзіцца альбо спатыкнуцца, але гэта не перашкаджае турыстам з усяго свету, якія прыязджаюць сюды, каб ацаніць прыгажосць гістарычнай архітэктуры. У гэтым неверагодна прыгожым месцы гатыка гарманічна спалучаецца з рэнесансам і неакласікай."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c3",
    "imageUrl": "park-guyelya.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Парк Гуэль (Барселона)",
        "description":"Находится на окраине Барселоны. Его обустройство началось в 1901 году. Проектом парка занимался и Антонио Гауди. Самой известной достопримечательностью парка является огромная извилистая скамейка, сделанная из осколков керамических изделий, битого стекла и другого пестрого строительного мусора. Парк украшают и другие замысловатые композиции – сказочные домики на входе в парк, мозаичная Саламандра и «зал 100 колонн»."
      },
      {
        "lang":"en",
        "name":"Park Guell (Barcelona)",
        "description":"It is located on the outskirts of Barcelona. Its arrangement began in 1901. The park was also designed by Antoni Gaudi. The park's most famous landmark is a huge, winding bench made of shards of pottery, broken glass, and other variegated construction debris. Other intricate compositions adorn the park, such as the fairy tale houses at the park entrance, the mosaic Salamander and the 'Hall of 100 Columns'."
      },
      {
        "lang":"bel",
        "name":"Парк Гуэль (Барселона)",
        "description":"Ён размешчаны на ўскраіне Барселоны. Яго ўладкаванне пачалося ў 1901 г. Парк таксама быў распрацаваны Антоніем Гаўдзі. Самая вядомая славутасць парку - велізарная звілістая лаўка, зробленая з аскепкаў керамікі, бітага шкла і іншага стракатага будаўнічага смецця. Іншыя мудрагелістыя кампазіцыі ўпрыгожваюць парк, такія як дамы-казкі ля ўваходу ў парк, мазаіка 'Саламандра і Зала 100 калон'."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c3",
    "imageUrl": "korolevskij-dvorec-1.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Королевский дворец (Мадрид)",
        "description":"Несмотря на то, что дворец официально является резиденцией королей Испании, он открыт для посещений туристами. Посмотреть можно 50 комнат из 2000. Посетителей не оставит равнодушным интерьер залов и комнат. В их отделке использованы мрамор, красное дерево, лепнина. Несколько фресок нарисованы Караваджо и Рубенсом. Собраны уникальные коллекции – от оружия и доспехов до инструментов Страдивари."
      },
      {
        "lang":"en",
        "name":"Royal Palace (Madrid)",
        "description":"Despite the fact that the palace is officially the residence of the kings of Spain, it is open to tourists. You can see 50 rooms out of 2,000. Visitors will not leave indifferent the interior of the halls and rooms. In their finishing used marble, mahogany, moldings. Some frescoes are painted by Caravaggio and Rubens. Unique collections range from weapons and armor to Stradivarius instruments."
      },
      {
        "lang":"bel",
        "name":"Каралеўскі палац (Мадрыд)",
        "description":"Нягледзячы на ​​тое, што палац афіцыйна з'яўляецца рэзідэнцыяй каралёў Іспаніі, ён адкрыты для турыстаў. Вы можаце ўбачыць 50 нумароў з 2000. Наведвальнікі не пакінуць абыякавым інтэр'ер залаў і пакояў. У іх аздабленні выкарыстаны мармур, чырвонае дрэва, молдынгі. Некаторыя фрэскі напісаны Караваджо і Рубенсам. Унікальныя калекцыі - ад зброі і даспехаў да інструментаў Страдывары."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c3",
    "imageUrl": "gorod-iskusstv-nauk.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Город искусств и наук (Валенсия)",
        "description":"Архитектурный комплекс из пяти сооружений разного назначения в городе Валенсия. В современных зданиях расположены кинотеатр, планетарий, театр, оранжерея, научный музей, концертный зал, океанографический парк под открытым небом. Дополняет композицию грандиозный подвесной мост. Его длина составляет 180 метров, а высота мачты – 125 метров. На территории вокруг комплекса разбит красивый парк с ручьями и бассейнами."
      },
      {
        "lang":"en",
        "name":"City of Arts and Sciences (Valencia)",
        "description":"An architectural complex of five buildings of different purposes in the city of Valencia. The modern buildings include a movie theater, planetarium, theater, greenhouse, science museum, concert hall, oceanographic open-air park. Completes the composition of the grand suspension bridge. Its length is 180 meters, and the height of the mast - 125 meters. On the territory around the complex laid out a beautiful park with streams and swimming pools."
      },
      {
        "lang":"bel",
        "name":"Горад мастацтваў і навук (Валенсія)",
        "description":"Архітэктурны комплекс з пяці будынкаў рознага прызначэння ў горадзе Валенсія. Сучасныя будынкі ўключаюць кінатэатр, планетарый, тэатр, аранжарэю, музей навукі, канцэртную залу, акіянаграфічны парк пад адкрытым небам. Завяршае кампазіцыю грандыёзны падвесны мост. Яго даўжыня складае 180 метраў, а вышыня мачты - 125 метраў. На тэрыторыі вакол комплексу выкладзены цудоўны парк з ручаямі і басейнамі."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c4",
    "imageUrl": "eyfeleva-bashnya.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Эйфелева башня",
        "description":"Самый известный и узнаваемый символ Парижа (и всей Франции), место паломничества туристов со всего света. Ежегодно достопримечательность посещает несколько миллионов человек. Башня представляет собой металлическую конструкцию 324 метра в высоту с лифтами, смотровой площадкой, ресторанами и маяком на вершине. Она была построена Густавом Эйфелем и изначально служила входом на территорию Всемирной выставки в Париже 1900 года."
      },
      {
        "lang":"en",
        "name":"Eiffel Tower",
        "description":"The most famous and recognizable symbol of Paris (and all of France), a place of pilgrimage for tourists from all over the world. Several million people visit the attraction each year. The tower is a metal structure 324 meters high with elevators, an observation deck, restaurants and a lighthouse at the top. It was built by Gustave Eiffel and originally served as the entrance to the 1900 Paris World's Fair grounds."
      },
      {
        "lang":"bel",
        "name":"Эйфелева вежа",
        "description":"Самы вядомы і пазнавальны сімвал Парыжа (і ўсёй Францыі), месца паломніцтва турыстаў з усяго свету. Штогод атракцыён наведваюць некалькі мільёнаў чалавек. Вежа ўяўляе сабой металічную канструкцыю вышынёй 324 метра з ліфтамі, назіральнай пляцоўкай, рэстаранамі і маяком наверсе. Ён быў пабудаваны Гюставам Эйфелем і першапачаткова служыў уваходам на Парыжскую выставу 1900 года."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c4",
    "imageUrl": "muzej-luvr.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Музей Лувр",
        "description":"Архитектурный ансамбль, служивший резиденцией французских королей с XVI по XVII вв. до переезда двора в Версаль. Дворец превратился в музей уже в XVIII веке. Первые коллекции были собраны из личных фондов Франциска I и Людовика XIV. Сейчас собрание Лувра насчитывает более 400 тыс. экспонатов, постоянно выставляются около 35 тыс. В музее хранится знаменитая картина «Мона Лиза», созданная да Винчи."
      },
      {
        "lang":"en",
        "name":"Louvre Museum",
        "description":"An architectural ensemble that served as the residence of French kings from the 16th to 17th centuries before the court moved to Versailles. The palace became a museum as early as the 18th century. First collections were collected from personal funds of Francis I and Louis XIV. Now the collection of the Louvre consists of more than 400 thousand exhibits, 35 thousand of them are on permanent display. The museum keeps the famous painting 'Mona Lisa', created by Da Vinci."
      },
      {
        "lang":"bel",
        "name":"Музей Луўра",
        "description":"Архітэктурны ансамбль, які служыў рэзідэнцыяй французскіх каралёў з 16 па 17 стагоддзі да пераезду суда ў Версаль. Палац стаў музеем ужо ў 18 стагоддзі. Першыя калекцыі былі сабраны з асабістых фондаў Францыска I і Людовіка XIV. Зараз калекцыя Луўра налічвае больш за 400 тысяч экспанатаў, з іх 35 тысяч пастаянна экспануюцца. У музеі захоўваецца знакамітая карціна 'Мона Ліза', створаная Да Вінчы."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c4",
    "imageUrl": "triumfalnaya-arka.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Триумфальная арка",
        "description":"Архитектурный памятник на площади Шарля де Голля. Строительство монумента началось в 1806 году по приказу Наполеона Бонапарта после победы французов в Аустерлицком сражении. Работы завершились уже после смерти императора в 1936 году. Арку строил архитектор Жан Шальгрен. С четырех сторон памятник украшен скульптурными группами, которые посвящены военным победам и достижениям Французской революции."
      },
      {
        "lang":"en",
        "name":"Arc de Triomphe",
        "description":"Architectural monument on Place Charles de Gaulle. Construction of the monument began in 1806 on the orders of Napoleon Bonaparte after the French victory at the Battle of Austerlitz. The works were completed after the death of the emperor in 1936. The arch was built by architect Jean Chalgren. The four sides of the monument are decorated with sculptural groups, which are dedicated to military victories and achievements of the French Revolution."
      },
      {
        "lang":"bel",
        "name":"Трыумфальная арка",
        "description":"Архітэктурны помнік на плошчы Шарля дэ Голя. Будаўніцтва помніка пачалося ў 1806 г. па загадзе Напалеона Банапарта пасля перамогі Францыі ў бітве пры Аўстэрліцы. Работы былі завершаны пасля смерці імператара ў 1936 г. Арка была пабудавана архітэктарам Жанам Чалгрэнам. Чатыры бакі помніка ўпрыгожаны скульптурнымі групамі, прысвечанымі ваенным перамогам і дасягненням Французскай рэвалюцыі."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c4",
    "imageUrl": "sobor-parizhskoj-bogomateri.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Собор Парижской Богоматери",
        "description":"Выдающийся образец готической архитектуры, самый посещаемый собор Парижа. Его начали возводить в XII веке на месте древнего языческого храма Юпитера. К середине XIV века работы были завершены. Во времена Французской революции Нотр-Дам пришел в упадок, но в 1804 году Наполеон Бонапарт выбрал его местом своей коронации, чем частично вернул храму былую значимость. Последняя реставрация проводилась в 1920-х гг."
      },
      {
        "lang":"en",
        "name":"Notre Dame de Paris",
        "description":"An outstanding example of Gothic architecture, the most visited cathedral in Paris. It began to be built in the XII century on the site of an ancient pagan temple of Jupiter. By the middle of XIV century the works were completed. During the French Revolution, Notre Dame fell into disrepair, but in 1804 Napoleon Bonaparte chose it as a place of his coronation, which partially returned the temple to its former importance. The last restoration took place in the 1920s."
      },
      {
        "lang":"bel",
        "name":"Нотр-Дам дэ Парыж",
        "description":"Выдатны ўзор гатычнай архітэктуры, самы наведвальны сабор у Парыжы. Яго пачалі будаваць у XII стагоддзі на месцы старажытнага язычніцкага храма Юпітэра. Да сярэдзіны XIV стагоддзя работы былі завершаны. Падчас Французскай рэвалюцыі Нотр-Дам прыйшоў у заняпад, але ў 1804 г. Напалеон Банапарт выбраў яго месцам сваёй каранацыі, што часткова вярнула храму ранейшае значэнне. Апошняя рэстаўрацыя адбылася ў 1920-я гг."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c4",
    "imageUrl": "elisejskie-polya.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Елисейские Поля",
        "description":"Известная парижская улица, наряду с Пятой авеню в Нью-Йорке и Оксфорд-стрит в Лондоне считается самой дорогой улицей в мире. Она тянется почти на 2 км. от Триумфальной арки до площади Согласия. Здесь проходят важные для общественной жизни Франции мероприятия, во время праздников улицу нарядно украшают гирляндами. На Елисейских полях сосредоточены магазины известных брендов, рестораны, отели."
      },
      {
        "lang":"en",
        "name":"Elysian Fields",
        "description":"The famous Parisian street, along with Fifth Avenue in New York and Oxford Street in London, is considered the most expensive street in the world. It stretches for almost 2 km. from the Arc de Triomphe to the Place de la Concorde. During the holidays the street is beautifully decorated with garlands. There are famous brand stores, restaurants and hotels on the Champs-Élysées."
      },
      {
        "lang":"bel",
        "name":"Элісійскія палі",
        "description":"Знакамітая парыжская вуліца разам з Пятай авеню ў Нью-Ёрку і Оксфард-стрыт у Лондане лічыцца самай дарагой вуліцай у свеце. Ён цягнецца амаль на 2 км. ад Трыумфальнай аркі да плошчы Згоды. У святочныя дні вуліца прыгожа аздоблена гірляндамі. На Елісейскіх палях ёсць вядомыя фірмовыя крамы, рэстараны і гасцініцы."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c4",
    "imageUrl": "ostrov-site.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Остров Сите",
        "description":"Находится в самом центре столицы, посредине реки Сена. Несколько мостов соединяют остров с остальными частями города со всех сторон. Сите – это самое сердце Парижа, здесь находится Нотр-дам-де-Пари, замок Консьержери и часовня Сент-Шапель. Кельтские поселения на острове появились в 300 г. до н.э. В 508 г. н.э. крепость на Сите стала резиденцией для правителей из клана Меровингов – первой династии французских правителей."
      },
      {
        "lang":"en",
        "name":"Isle of Cité",
        "description":"It is located in the heart of the capital, in the middle of the river Seine. Several bridges connect the island to the rest of the city from all sides. Cité is the heart of Paris and is home to Notre Dame de Paris, the Conciergerie Castle and the Chapel of Saint-Chapelle. Celtic settlements on the island appeared in 300 BC. In 508 AD the Cité fortress became the residence for the rulers of the Merovingian clan, the first dynasty of French rulers."
      },
      {
        "lang":"bel",
        "name":"Востраў Сітэ",
        "description":"Ён размешчаны ў самым цэнтры сталіцы, пасярод ракі Сены. Некалькі мастоў з усіх бакоў злучаюць востраў з астатняй часткай горада. Сітэ - гэта сэрца Парыжа, тут размешчаны Нотр-Дам дэ Пары, замак Консьержэры і капліца Сен-Шапель. Кельцкія паселішчы на ​​востраве з'явіліся ў 300 г. да н. У 508 г. н. Э. Крэпасць Сітэ стала рэзідэнцыяй кіраўнікоў клана Меравінгаў - першай дынастыі французскіх кіраўнікоў."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c5",
    "imageUrl": "tauerskij-most-1.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Тауэрский мост",
        "description":"Одна из главных и узнаваемых достопримечательностей столицы Англии. Подвесной разводной мост ежедневно используют более 40 000 человек, чтобы попасть на другой берег Темзы. Общая длина моста – 244 метра. Высота башен составляет 65 метров. На высоте 44 метра находится галерея между башнями, она используется как смотровая и музейная площадка. Между башнями находятся подъемные крылья. Их разводят примерно 4-5 раз в неделю."
      },
      {
        "lang":"en",
        "name":"Tower Bridge",
        "description":"One of the main and recognizable landmarks of the capital of England. More than 40,000 people use the suspension drawbridge every day to get to the other side of the Thames. The total length of the bridge is 244 meters. The towers are 65 meters high. At a height of 44 meters is a gallery between the towers, it is used as an observation deck and museum. Between the towers there are lifting wings. They are unfurled about 4-5 times a week."
      },
      {
        "lang":"bel",
        "name":"Таўэрскі мост",
        "description":"Адна з галоўных і пазнавальных славутасцей сталіцы Англіі. Больш за 40 000 чалавек кожны дзень выкарыстоўваюць падвесны пад'ёмны мост, каб дабрацца да іншага боку Тэмзы. Агульная даўжыня моста складае 244 метры. Вышыні вежаў 65 метраў. На вышыні 44 метраў знаходзіцца галерэя паміж вежамі, яна выкарыстоўваецца ў якасці назіральнай пляцоўкі і музея. Паміж вежамі ёсць пад'ёмныя крылы. Іх разгортваюць каля 4-5 разоў на тыдзень."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c5",
    "imageUrl": "londonskij-tauer.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Лондонский Тауэр",
        "description":"Крепость является одной из самых старинных сооружений Англии и одной из самых посещаемых достопримечательностей в мире. Внесена в список наследия ЮНЕСКО. Основан Тауэр еще во II веке как часть городских укреплений, позже был достроен и укреплен Вильгельмом I и Ричардом Львиное Сердце. В настоящее время в Тауэре расположены музей, оружейная палата с сокровищами короны, исторические памятники архитектуры."
      },
      {
        "lang":"en",
        "name":"Tower of London",
        "description":"The fortress is one of the oldest structures in England and one of the most visited attractions in the world. It is listed as a UNESCO World Heritage Site. The Tower was founded in the second century as part of the city's fortifications and was later completed and fortified by William I and Richard the Lionheart. Nowadays the Tower houses a museum, an armory with the Crown Jewels, and historic architectural monuments."
      },
      {
        "lang":"bel",
        "name":"Лонданскі вежа",
        "description":"Крэпасць - адна з самых старажытных збудаванняў Англіі і адна з самых наведвальных славутасцяў у свеце. Ён уключаны ў спіс сусветнай спадчыны ЮНЕСКА. Вежа была заснавана ў другім стагоддзі як частка гарадскіх умацаванняў, а пазней была дабудавана і ўмацавана Вільгельмам I і Рычардам Львіным Сэрцам. У наш час у Вежы размешчаны музей, зброевая зала з каштоўнасцямі Кароны і гістарычныя архітэктурныя помнікі."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c5",
    "imageUrl": "stounkhendzh.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Стоунхендж",
        "description":"Этот археологический памятник считается одним из самых мистических в мире. Ученые до сих пор не сошлись в едином мнении о назначении постройки. Примерная дача основания Стоунхенджа – XXX век до н.э. Состоит из каменных блоков весом до 45 тонн, расставленных кольцами или в виде подковы. Подсчитано, что такую трудоемкую работу выполняло несколько тысяч человек в течение 300 лет. Объект охраняется ЮНЕСКО."
      },
      {
        "lang":"en",
        "name":"Stonehenge",
        "description":"This archaeological monument is considered one of the most mystical in the world. Scientists still do not agree on the purpose of the building. The approximate date of the foundation of Stonehenge - XXX century BC. It consists of stone blocks weighing up to 45 tons, arranged in rings or in the form of a horseshoe. It is estimated that such labor-intensive work was carried out by several thousand people for 300 years. The site is protected by UNESCO."
      },
      {
        "lang":"bel",
        "name":"Стоўнхэндж",
        "description":"Гэты археалагічны помнік лічыцца адным з самых містычных у свеце. Навукоўцы да гэтага часу не згодныя з прызначэннем будынка. Прыблізная дата заснавання Стоўнхэнджа - ХХХ стагоддзе да н. Складаецца з каменных блокаў вагой да 45 тон, размешчаных кольцамі альбо ў выглядзе падковы. Падлічана, што такія працаёмкія працы на працягу 300 гадоў выконвалі некалькі тысяч чалавек. Сайт ахоўваецца ЮНЕСКА."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c5",
    "imageUrl": "bukingemskij-dvorets.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Букингемский дворец (Лондон)",
        "description":"Резиденция британских монархов. Основана в 1703 году и с тех пор неоднократно достаивалась. Окончательный вид приобрела к 1853 году. Для посетителей осмотр доступен только два месяца в году во время отпуска королевы – в августе и сентябре. К осмотру предлагается 19 помещений из 775 комнат замка, в том числе тронный зал, картинная галерея, бальный зал. Интересен королевский сад, в котором живут фламинго, есть озеро и водопады."
      },
      {
        "lang":"en",
        "name":"Buckingham Palace (London)",
        "description":"The residence of the British monarchs. It was founded in 1703 and since then has been repeatedly renovated. It acquired its final appearance by 1853. For visitors is available only two months a year during the Queen's vacation - in August and September. There are 19 rooms of the 775 rooms of the castle, including the throne room, art gallery and ballroom. Of interest is the royal garden, where flamingos live, there is a lake and waterfalls."
      },
      {
        "lang":"bel",
        "name":"Букінгемскі палац (Лондан)",
        "description":"Рэзідэнцыя брытанскіх манархаў. Ён быў заснаваны ў 1703 годзе і з тых часоў неаднаразова рэканструяваўся. Канчатковы выгляд ён набыў да 1853 г. Для наведвальнікаў даступны толькі два месяцы ў год падчас адпачынку каралевы - у жніўні і верасні. Ёсць 19 пакояў з 775 пакояў замка, у тым ліку тронная зала, мастацкая галерэя і бальная зала. Цікавасць выклікае каралеўскі сад, дзе жывуць фламінга, ёсць возера і вадаспады."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c5",
    "imageUrl": "bashnya-elizavety.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Башня Елизаветы (Лондон)",
        "description":"Туристы часто называют Биг-Беном часовую башню Елизаветы в Вестминстерском дворце. Однако изначально так называли только самый большой колокол из шести других в часах, вес его 13 тонн. В настоящее время образы часов, колокола и башни едины и вместе они составляют самый популярный туристический символ Лондона. Высота башни составляет 96 метров. Стиль постройки – неоготика. Его фасад украшен надписями на латыни."
      },
      {
        "lang":"en",
        "name":"Elizabeth Tower (London)",
        "description":"Tourists often refer to Elizabeth's clock tower at the Palace of Westminster as Big Ben. However, originally only the largest bell among the six others in the clock was so called, weighing 13 tons. Currently the images of the clock, bell and tower are united and together they form the most popular tourist symbol of London. The tower is 96 meters high. The style of the building is neo-Gothic. Its facade is decorated with inscriptions in Latin."
      },
      {
        "lang":"bel",
        "name":"Элізабэт Таўэр (Лондан)",
        "description":"Турысты часта называюць гадзіннікавую вежу Элізабэт у Вестмінстэрскім палацы Біг-Бэн. Аднак першапачаткова так называўся толькі самы вялікі званочак сярод шасці іншых, які важыў 13 тон. У цяперашні час выявы гадзінніка, званіцы і вежы аб'яднаны і разам складаюць самы папулярны турыстычны сімвал Лондана. Вышыня вежы складае 96 метраў. Стыль будынка неагатычны. Яго фасад упрыгожаны надпісамі на лацінскай мове."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c5",
    "imageUrl": "muzej-estestvoznaniya.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Музей естествознания (Лондон)",
        "description":"Ранее входил в состав Британского музея, с 1181 года находился в отдельном здании, а с 1963 года окончательно отделился. Коллекция музея состоит из нескольких миллионов экспонатов в каждой области естественной науки – ботанике, зоологии, минерологи, палеонтологии. Наиболее интересными считаются коллекция метеоритов, механическая модель тираннозавра и скелет диплодока. Вход в музей – свободный."
      },
      {
        "lang":"en",
        "name":"Natural History Museum (London)",
        "description":"Previously part of the British Museum, since 1181 it was in a separate building, and since 1963 it was finally separated. The museum's collection consists of several million exhibits in every field of natural science - botany, zoology, mineralogy, paleontology. The most interesting are the collection of meteorites, a mechanical model of a Tyrannosaurus and the skeleton of a Diplodocus. Admission to the museum is free."
      },
      {
        "lang":"bel",
        "name":"Музей натуральнай гісторыі (Лондан)",
        "description":"Раней быў часткай Брытанскага музея, з 1181 г. ён знаходзіўся ў асобным будынку, а з 1963 г. быў канчаткова аддзелены. Калекцыя музея складаецца з некалькіх мільёнаў экспанатаў у кожнай галіне прыродазнаўства - батаніцы, заалогіі, мінералогіі, палеанталогіі. Самыя цікавыя - калекцыя метэарытаў, механічная мадэль Тыраназаўра і шкілет дыпладока. Уваход у музей вольны."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c6",
    "imageUrl": "kolizey.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Колизей",
        "description":"Главная арена Древнего Рима, театр для гладиаторских боев, травли пленников дикими животными и других не менее кровавых представлений ежегодных Игр столицы Империи. В честь открытия Колизея в 80 году н.э. были устроены Великие Игры, которые продолжались больше 3-х месяцев. Древние камни Арены до сих пор помнят убитых на потеху публике гладиаторов и растерзанных ради удовольствия рабов из захваченных провинций."
      },
      {
        "lang":"en",
        "name":"Coliseum",
        "description":"The main arena of ancient Rome, the theater for gladiatorial fights, the torture of prisoners with wild animals and other no less bloody performances of the annual Games of the Empire's capital. In honor of the opening of the Colosseum in 80 AD the Great Games were held, which lasted more than 3 months. The ancient stones of the Arena still remember the gladiators killed for the entertainment of the audience and the slaves from the conquered provinces being torn apart for pleasure."
      },
      {
        "lang":"bel",
        "name":"Калізей",
        "description":"Галоўная арэна Старажытнага Рыма, тэатр гладыятарскіх баёў, катаванняў зняволеных з дзікімі жывёламі і іншых не менш крывавых выступленняў штогадовых Гульняў у сталіцы Імперыі. У гонар адкрыцця Калізея ў 80 г. н. Э. Былі праведзены Вялікія гульні, якія працягваліся больш за 3 месяцы. Старажытныя камяні Арэны да гэтага часу памятаюць, як за забаву гледачоў забівалі гладыятараў, а рабоў з заваяваных правінцый раздзіралі для задавальнення."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c6",
    "imageUrl": "panteon.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Пантеон",
        "description":"Постройка II века до н.э., «храм всех богов» в переводе с греческого языка. Пантеон создан в период наивысшего расцвета древнеримской архитектуры. Долгие века под куполом здания поклонялись языческим богам, пока в начале VII века Пантеон не был превращен в христианский храм. Здание дошло до наших дней в хорошем состоянии благодаря многочисленным реставрациям, которые начались еще до наступления нашей эры."
      },
      {
        "lang":"en",
        "name":"Pantheon",
        "description":"A building of the second century B.C., the 'temple of all the gods' translated from the Greek. The Pantheon was created during the period of the highest flowering of ancient Roman architecture. For many centuries, pagan gods were worshipped under the dome of the building, until in the early 7th century the Pantheon was converted into a Christian temple. The building has survived to this day in good condition thanks to numerous restorations that began before our era."
      },
      {
        "lang":"bel",
        "name":"Пантэон",
        "description":"Будынак II стагоддзя да н.э., 'храм усіх багоў' у перакладзе з грэчаскай. Пантэон быў створаны ў перыяд найвышэйшага росквіту старажытнарымскай архітэктуры. На працягу многіх стагоддзяў пад купалам будынка шанавалі язычніцкіх багоў, пакуль у пачатку VII стагоддзя Пантэон не быў ператвораны ў хрысціянскі храм. Будынак захаваўся да нашых дзён у добрым стане дзякуючы шматлікім рэстаўрацыям, якія пачаліся яшчэ да нашай эры."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c6",
    "imageUrl": "vatikan.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Ватикан",
        "description":"Город-государство, оплот и главный бастион Католической церкви, резиденция Папы Римского. Всего около 800 человек являются гражданами Ватикана, в основном, это священники и церковные служащие. Ватикан прославился своими музеями, где собраны выдающиеся коллекции живописи, скульптуры и прикладного искусства. Это настоящая сокровищница человечества. Также туристов привлекает главный католический храм – собор Святого Петра."
      },
      {
        "lang":"en",
        "name":"Vatican",
        "description":"City-state, stronghold and main bastion of the Catholic Church, seat of the Pope. Only about 800 people are citizens of the Vatican, mostly priests and church employees. The Vatican is famous for its museums, where there are outstanding collections of paintings, sculptures and applied arts. It is a real treasury of humanity. Tourists are also attracted by the main Catholic church, St. Peter's Cathedral."
      },
      {
        "lang":"bel",
        "name":"Ватыкан",
        "description":"Горад-дзяржава, апорны пункт і галоўны бастыён каталіцкай царквы, сядзіба Папы Рымскага. Грамадзянамі Ватыкана з'яўляюцца толькі каля 800 чалавек, у асноўным святары і служачыя царквы. Ватыкан славіцца сваімі музеямі, дзе ёсць выдатныя калекцыі жывапісу, скульптуры і прыкладнога мастацтва. Гэта сапраўдная скарбніца чалавецтва. Турыстаў прыцягвае і галоўны каталіцкі храм - сабор Святога Пятра."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c6",
    "imageUrl": "sobor-svyatogo-petra.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Собор и площадь Святого Петра",
        "description":"Собор Св. Петра – это духовный центр католической ветви христианства. Здесь проводит праздничный мессы сам Папа Римский. Храм возник на месте бывшего цирка Нерона в IV веке. Сначала это была небольшая базилика, где хранились мощи апостола Петра. В XV веке ее перестроили в грандиозное здание. Над собором Св. Петра работали Рафэль, Микеланджело, Перуцци, Мадерно и другие. Перед храмом раскинулась широкая площадь с колоннадой из 284 дорических колонн."
      },
      {
        "lang":"en",
        "name":"St. Peter's Cathedral and St. Peter's Square",
        "description":"St. Peter's Cathedral is the spiritual center of the Catholic branch of Christianity. It is where the Pope himself celebrates Mass. The temple arose on the site of the former circus of Nero in the fourth century. At first it was a small basilica, where the relics of the Apostle Peter were kept. In the 15th century it was rebuilt into a grandiose building. Raffel, Michelangelo, Peruzzi, Maderno and others worked on St. Peter's Cathedral. In front of the temple there is a wide square with a colonnade of 284 Doric columns."
      },
      {
        "lang":"bel",
        "name":"Сабор Святога Пятра і плошча Святога Пятра",
        "description":"Сабор Святога Пятра з'яўляецца духоўным цэнтрам каталіцкай галіны хрысціянства. Менавіта там сам Папа цэлебруе Імшу. Храм узнік на месцы былога цырка Нерона ў IV стагоддзі. Спачатку гэта была невялікая базыліка, дзе захоўваліся мошчы апостала Пятра. У XV стагоддзі ён быў перабудаваны ў грандыёзны будынак. Рафель, Мікеланджэла, Перуцці, Мадэрна і іншыя працавалі над саборам Святога Пятра. Перад храмам шырокая плошча з каланадай з 284 дарыйскіх калон."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c6",
    "imageUrl": "rimskiy-forum.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Римский форум",
        "description":"Самое сердце Древнего Рима, где происходили важные государственные и общественные события – решались судьбы законов, выбирались консулы, проходили триумфы императоров после победоносных войн. После падение Империи форум был разрушен и разорен, да и время делало свою работу, поэтому до наших дней дошли только фрагменты. Остатки форума входят в охраняемую археологическую зону, где работает музей под открытым небом."
      },
      {
        "lang":"en",
        "name":"Roman Forum",
        "description":"The heart of ancient Rome, where important state and social events took place - the fate of laws were decided, consuls were elected, the triumphs of emperors after victorious wars took place. After the fall of the Empire Forum was destroyed and ruined, and time has done its work, so only fragments have survived. The remains of the forum are part of the protected archaeological area where there is an open-air museum."
      },
      {
        "lang":"bel",
        "name":"Рымскі форум",
        "description":"Сэрца Старажытнага Рыма, дзе адбываліся важныя дзяржаўныя і грамадскія падзеі - вырашаўся лёс законаў, выбіраліся консулы, адбываліся трыумфы імператараў пасля пераможных войнаў. Пасля падзення Імперыйскі форум быў разбураны і сапсаваны, і час зрабіў сваю справу, таму захаваліся толькі фрагменты. Рэшткі форуму з'яўляюцца часткай ахоўнай археалагічнай зоны, дзе знаходзіцца музей пад адкрытым небам."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c6",
    "imageUrl": "arka-konstantina.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Арка Константина",
        "description":"Триумфальная арка, возведенная императором Константином в честь победы в гражданской войне над войсками своего соперника Марка Аврелия Валерия Максенция. Именно при Константине христианство становится официальной религией (правитель полагал, что прийти к власти ему помог сам Бог), столица Империи переносится в Константинополь, а Рим постепенно начинает терять былое могущество и приходить в упадок."
      },
      {
        "lang":"en",
        "name":"Arch of Constantine",
        "description":"A triumphal arch erected by the emperor Constantine in honor of his victory in the civil war over the armies of his rival Marcus Aurelius, Valerius Maxentius. It was under Constantine that Christianity became an official religion (the ruler believed that God himself had helped him to come to power), the capital of the empire was transferred to Constantinople, and Rome gradually began to lose its former power and decline."
      },
      {
        "lang":"bel",
        "name":"Арка Канстанціна",
        "description":"Трыумфальная арка, узведзеная імператарам Канстанцінам у гонар яго перамогі ў грамадзянскай вайне над войскамі яго суперніка Марка Аўрэлія, Валерыя Максенція. Менавіта пры Канстанціне хрысціянства стала афіцыйнай рэлігіяй (кіраўнік лічыў, што сам Бог дапамог яму прыйсці да ўлады), сталіца імперыі была перанесена ў Канстанцінопаль, і Рым пачаў паступова губляць сваю ранейшую моц і заняпад."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c7",
    "imageUrl": "gejranger-ford.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Гейрангер-фьорд",
        "description":"Величественные водопады, отвесные скалы, высотой около полутора километров, белоснежные ледники и заброшенные фермы, расположенные на небольших горных площадках, составляют неизъяснимое очарование одного из самых живописных фьордов Норвегии. Расположенный рядом Музей фьордов знакомит туристов с географической жизнью страны."
      },
      {
        "lang":"en",
        "name":"Geirangerfjord",
        "description":"Majestic waterfalls, steep cliffs, about a mile and a half high, snow-white glaciers and abandoned farms on small mountain areas make up the inexplicable charm of one of Norway's most picturesque fjords. The nearby Fjord Museum introduces tourists to the geographical life of the country."
      },
      {
        "lang":"bel",
        "name":"Гейрангер-фьорд",
        "description":"Велічныя вадаспады, стромкія скалы, вышынёй каля паўтары мілі, беласнежныя ледавікі і закінутыя фермы на невялікіх горных раёнах складаюць незразумелае зачараванне аднаго з самых маляўнічых фіёрдаў Нарвегіі. Музей фіёрдаў, які знаходзіцца побач, знаёміць турыстаў з геаграфічным жыццём краіны."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c7",
    "imageUrl": "stavkirka-v-urnese.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Ставкирка в Урнесе",
        "description":"Возведённая в начале XII века деревянная церковь в Урнесе является ярким образцом уникального «звериного стиля», характеризующегося асимметричностью орнамента и использованием животных мотивов. Последние рисуют на ставкирке сцену борьбы льва (христианства) со змеем (язычеством). Существует версия, что на резных панелях храма запечатлены сюжеты из скандинавской мифологии."
      },
      {
        "lang":"en",
        "name":"Stark in Urnes",
        "description":"The wooden church in Urnes, built at the beginning of the XII century, is a vivid example of the unique 'animal style', characterized by the asymmetric ornamentation and the use of animal motifs. The latter draw a scene of a lion (Christianity) fighting a serpent (paganism) on the starka. There is a version that the carved panels of the temple depict plots from Scandinavian mythology."
      },
      {
        "lang":"bel",
        "name":"Старк у Урнэсе",
        "description":"Драўляная царква ў Урнесе, пабудаваная ў пачатку XII стагоддзя, з'яўляецца яркім прыкладам унікальнага 'жывёльнага стылю', які характарызуецца асіметрычнай арнаментацыяй і выкарыстаннем матываў жывёл. Апошнія малююць на старцы сцэну льва (хрысціянства), які змагаецца са змеем (паганствам). Існуе версія, што разьбяныя панэлі храма адлюстроўваюць сюжэты са скандынаўскай міфалогіі."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c7",
    "imageUrl": "vjoringsfossen.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Вёрингсфоссен",
        "description":"Ста восьмидесяти двух метровый водопад – самый популярный в Норвегии. Расположенный в долине Мобёдален и являющийся частью реки Бьорейу, он наиболее красив у подножия, к которому идёт туристическая тропа местного Национального маршрута. Вид сверху – ещё одна удобная точка для наблюдения за водопадом Вёрингсфоссен."
      },
      {
        "lang":"en",
        "name":"Woeringsfossen",
        "description":"The one hundred and eighty-two-meter waterfall is the most popular in Norway. Located in the Mobödalen valley and part of the Bjoreyu River, it is most beautiful at its foot, to which the local National Trail hiking trail goes. The view from above is another convenient vantage point for viewing Vöringsfossen Falls."
      },
      {
        "lang":"bel",
        "name":"Форынгсфоссен",
        "description":"Вадаспад сто восемдзесят два метры з'яўляецца самым папулярным у Нарвегіі. Размешчаны ў даліне Мабядэлена і на частцы ракі Бжорэйу, ён найпрыгажэйшы ля яго падножжа, да якога ідзе мясцовы турыстычны шлях Нацыянальнай сцежкі. Выгляд зверху - яшчэ адзін зручны пункт назірання для вадаспадаў Форынгсфоссен."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c7",
    "imageUrl": "muzej-korablej-vikingov.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Музей кораблей викингов",
        "description":"В здании начала XX века, стоящем на полуострове Бюгдё, можно увидеть три огромных корабля викингов, построенных в IX веке и найденных спустя тысячу лет в водах Осло. Присутствовавшие на грандиозных корабельных сооружениях предметы также входят в музейную коллекцию: старинные деревянные санки и телеги, посуду, домашний скарб и фрагменты тканей сегодня может увидеть каждый желающий."
      },
      {
        "lang":"en",
        "name":"Viking Ship Museum",
        "description":"In an early twentieth-century building on the Bügdö Peninsula, you can see three huge Viking ships built in the ninth century and found a thousand years later in the waters of Oslo. Objects from the grandiose ship constructions are also part of the museum collection: ancient wooden sleds and carts, crockery, household goods and fragments of fabric can be seen by everyone today."
      },
      {
        "lang":"bel",
        "name":"Музей караблёў вікінгаў",
        "description":"У будынку пачатку ХХ стагоддзя на паўвостраве Бюгдэ вы можаце ўбачыць тры вялізныя караблі вікінгаў, пабудаваныя ў IX стагоддзі і знойдзеныя праз тысячу гадоў у водах Осла. Прадметы грандыёзных карабельных канструкцый таксама ўваходзяць у музейную калекцыю: старажытныя драўляныя сані і каляскі, посуд, прадметы хатняга ўжытку і фрагменты тканіны сёння могуць убачыць усе."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c7",
    "imageUrl": "preikestolen.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Прекестулен",
        "description":"Гигантский утёс, возвышающийся над Люсе-фьордом на высоту в шестьсот четыре метра, заканчивается плоской, квадратной площадкой. Путь к ней проходит через живописные горные ландшафты и занимает около двух часов. «Кафедра проповедника» знакомит туристов с несколькими поясами растительности: её подножие покрыто лесами, к вершине от них остаются только мхи да лишайники."
      },
      {
        "lang":"en",
        "name":"Prekestulen",
        "description":"The giant cliff, rising six hundred and four meters above Luce Fjord, ends in a flat, square platform. The way to it passes through the picturesque mountain scenery and takes about two hours. 'Preacher's pulpit' introduces tourists to several belts of vegetation: its foot is covered with forests, by the top only mosses and lichens remain of them."
      },
      {
        "lang":"bel",
        "name":"Прейкестолен",
        "description":"Гіганцкая скала, узвышаючыся на шэсцьсот чатыры метры над фіёрам Люс, заканчваецца плоскай квадратнай платформай. Шлях да яго праходзіць праз маляўнічыя горныя пейзажы і займае каля дзвюх гадзін. 'Кафедра прапаведніка' знаёміць турыстаў з некалькімі паясамі расліннасці: яго падножжа пакрыта лясамі, зверху ад іх засталіся толькі імхі і лішайнікі."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c7",
    "imageUrl": "muzej-frama.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Музей Фрама",
        "description":"В стеклянном шатре, стоящем на берегу Ослофьорда, полуострова Бюгдё, экспонируется судно «Фрам», принимавшее участие в трёх полярных норвежских экспедициях. Посетители музея могут подняться на борт корабля, заглянуть в каюты и полюбоваться на чучела животных, населяющих районы Северного и Южного полюса."
      },
      {
        "lang":"en",
        "name":"Frahm Museum",
        "description":"In the glass tent, standing on the shore of the Oslofjord on the Bygdø Peninsula, the Fram ship, which took part in three Norwegian polar expeditions, is on display. Visitors to the museum can climb aboard the ship, look into the cabins and admire the stuffed animals inhabiting the North and South Poles."
      },
      {
        "lang":"bel",
        "name":"Музей Фрама",
        "description":"У шкляной палатцы, якая стаіць на беразе Ослаф'ёрда на паўвостраве Быгдо, дэманструецца карабель 'Фрам', які ўдзельнічаў у трох нарвежскіх палярных экспедыцыях. Наведвальнікі музея могуць падняцца на борт карабля, зазірнуць у кабіны і палюбавацца пудзіламі, якія насяляюць на Паўночным і Паўднёвым полюсах."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c9",
    "imageUrl": "brandenburgskie-vorota-1.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Бранденбургские ворота",
        "description":"Символ столицы Германии, с 1989 года символ воссоединения страны. Построил архитектор Карл Готтгард Лангганс. Проект ворот он делал по мотивам проходов Акрополя. Сооружение в стиле классицизма великолепно сочетается с остальными зданиями на Парижской площади. Украшением ворот является квадрига высотой 6 метров с колесницей, которой управляет Виктория – богиня победы. Барельефы внутренних стен изображают подвиги Геракла."
      },
      {
        "lang":"en",
        "name":"Brandenburg Gate",
        "description":"A symbol of the capital of Germany, since 1989 a symbol of the reunification of the country. It was built by the architect Karl Gottgard Langgans. He designed the gate based on the passages of the Acropolis. The structure in the style of classicism blends in perfectly with the rest of the buildings on the Parisian Square. The decoration of the gate is a 6-meter high quadriga with a chariot driven by Victoria - the goddess of victory. The bas-reliefs of the inner walls depict the exploits of Hercules."
      },
      {
        "lang":"bel",
        "name":"Брандэнбургская брама",
        "description":"Сімвал сталіцы Германіі, з 1989 года сімвал уз'яднання краіны. Яго пабудаваў архітэктар Карл Готгард Лангганс. Ён распрацаваў браму на аснове праходаў Акропаля. Структура ў стылі класіцызму ідэальна спалучаецца з астатнімі будынкамі на Парыжскай плошчы. Упрыгожваннем брамы з'яўляецца 6-метровая квадрыга з калясніцай, якой кіравала Вікторыя - багіня перамогі. На барэльефах унутраных сцен намаляваны подзвіг Геракла."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c9",
    "imageUrl": "marienplats-myunhen.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Мариенплац (Мюнхен)",
        "description":"Центральная площадь города, основанная в 1158 году. Название переводится как «Площадь Марии», получено в честь колонны Святой Марии, построенной в 1638 году. В средние века на площади устраивали рыцарские турниры. Также со средних веков на площади размещается рынок Виктуалиенмаркт. Достопримечательностью площади является самый высокий собор Мюнхена Фрауэнкирхе. Под площадью проложена развязка метро."
      },
      {
        "lang":"en",
        "name":"Marienplatz (Munich)",
        "description":"The central square of the city, founded in 1158. The name translates as 'Mary's Square', derived from the St. Mary's Column, built in 1638. In the Middle Ages, knightly tournaments were held on the square. Also since the Middle Ages the Viktualienmarkt market has been situated on the square. The square's landmark is Munich's tallest cathedral - the Frauenkirche. Under the square is a subway interchange."
      },
      {
        "lang":"bel",
        "name":"Марыенплац (Мюнхен)",
        "description":"Цэнтральная плошча горада, заснаваная ў 1158 годзе. Назва перакладаецца як 'Плошча Марыі', якая паходзіць ад калоны Святой Марыі, пабудаванай у 1638 годзе. У сярэднявеччы на ​​плошчы праводзіліся рыцарскія турніры. Таксама з сярэднявечча на плошчы знаходзіўся рынак Віктуаліенмаркт. Славутасцю плошчы з'яўляецца самы высокі сабор Мюнхена - Фрауенкірхе. Пад плошчай развязка метро."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c9",
    "imageUrl": "muzei-avto.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Музеи Mercedes-Benz, VW и Audi, BMW и Porsche",
        "description":"Германия — это «родина автомобиля» и колыбель автомобилестроения. В стране находятся заводы ведущих мировых автогигантов. Туристы-автолюбители могут посетить штаб-квартиры и музеи любимых автопроизводителей. Познакомиться с историей предприятий и биографией людей, которые их создавали. Осмотреть модели автомобилей, от самых первых экспонатов, до современных концептов. Проехать по гоночным и испытательным трассам."
      },
      {
        "lang":"en",
        "name":"Mercedes-Benz, VW and Audi, BMW and Porsche museums",
        "description":"Germany is the 'birthplace of the automobile' and the cradle of automotive engineering. The country is home to the factories of the world's leading auto giants. Touring car enthusiasts can visit the headquarters and museums of their favorite car manufacturers. Learn the history of the companies and biographies of the people who created them. View car models, from the earliest exhibits to modern concepts. Drive around race and test tracks."
      },
      {
        "lang":"bel",
        "name":"Музеі Mercedes-Benz, VW і Audi, BMW і Porsche",
        "description":"Германія - 'радзіма аўтамабіля' і калыска аўтамабільнай тэхнікі. У краіне пражываюць заводы вядучых сусветных аўтагігантаў. Аматары турыстычных аўтамабіляў могуць наведаць штаб-кватэру і музеі сваіх любімых вытворцаў аўтамабіляў. Даведайцеся гісторыю кампаній і біяграфіі людзей, якія іх стварылі. Прагляд мадэляў аўтамабіляў - ад самых ранніх экспанатаў да сучасных канцэпцый. Ездзіце па гоначных і выпрабавальных трасах."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c9",
    "imageUrl": "memorial-zhertvam-holokosta.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Мемориал жертвам Холокоста (Берлин)",
        "description":"Мемориал памяти убитых евреев Европы. Открыт в 2005 году в Берлине, построен по проекту Питера Айзенмана. Представляет собой поле, на котором размещено 2700 бетонных серых плит разного размера. По замыслу автора, лабиринты проходов между блоками вызывают чувство безутешности и страха, понимания бессмысленности страшных смертей миллионов человек. Под мемориалом размещены залы музея Холокоста и инфоцентр для родственников погибших."
      },
      {
        "lang":"en",
        "name":"Holocaust Memorial (Berlin)",
        "description":"Memorial to the Murdered Jews of Europe. Opened in 2005 in Berlin, designed by Peter Eisenmann. It consists of a field of 2,700 concrete slabs of different sizes. According to the author's idea, the labyrinth of passages between the blocks evokes a feeling of inconsolation and fear, understanding the senselessness of the terrible deaths of millions of people. Halls of the Holocaust museum and information center for relatives of the victims are placed under the memorial."
      },
      {
        "lang":"bel",
        "name":"Мемарыял Халакосту (Берлін)",
        "description":"Мемарыял забітым габрэям Еўропы. Адкрыты ў 2005 г. у Берліне, па праекце Пітэра Айзенмана. Складаецца з поля з 2700 бетонных пліт розных памераў. Па задумцы аўтара, лабірынт праходаў паміж блокамі выклікае пачуццё суцяшэння і страху, разумеючы бессэнсоўнасць страшнай смерці мільёнаў людзей. Пад мемарыялам размешчаны залы музея і інфармацыйнага цэнтра Халакоста для сваякоў загінулых."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c9",
    "imageUrl": "zamok-nojshvanshtajn.jpg",
    "rating":"4",
    "localizations": [
      {
        "lang":"ru",
        "name":"Замок Нойшванштайн",
        "description":"Архитектурный шедевр в лесах Баварских Альп. Невероятно популярный у туристов замок. Оформление залов поражает своей роскошью. Во многих архитектурных и художественных элементах прослеживается «лебединый мотив». Лебедь — геральдический символ рода графов Швангау. К этому роду относится Людовик II, инициатор строительства замка. Он принимал значительное участие в разработке проекта дворца, однако прожил в нем всего 172 дня. Строительство замка шло 17 лет."
      },
      {
        "lang":"en",
        "name":"Neuschwanstein Castle",
        "description":"An architectural masterpiece in the forests of the Bavarian Alps. Incredibly popular among tourists. The decoration of the halls amazes with its luxury. In many architectural and artistic elements the 'swan motif' can be seen. Swan is the heraldic symbol of the Counts of Schwangau. This family included Louis II, the originator of the castle. He was significantly involved in the design of the palace, but lived in it only 172 days. The construction of the castle took 17 years."
      },
      {
        "lang":"bel",
        "name":"Замак Нойшванштайн",
        "description":"Архітэктурны шэдэўр у лясах Баварскіх Альпаў. Неверагодна папулярны сярод турыстаў. Аздабленне залаў дзівіць сваёй раскошай. У многіх архітэктурных і мастацкіх элементах можна ўбачыць 'матыў лебяды'. Лебедзь - геральдычны сімвал графаў Швангау. У гэтую сям'ю ўваходзіў Людовік II, пачынальнік замка. Ён істотна займаўся праектаваннем палаца, але пражыў у ім усяго 172 дні. Будаўніцтва замка заняло 17 гадоў."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c9",
    "imageUrl": "kelnskij-sobor.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Кёльнский собор",
        "description":"Объект наследия ЮНЕСКО и символ Кёльна. Официальное название – собор святых Петра и Марии. Фасад собора считается самым большим из всех церквей мира. Его ширина составляет 86,5 метров, длина – 144,5 метра. Высота башен – 157 метров, их видно из любого места города. Интерьер украшен витражами. Святыней собора является рака с мощами волхвов, посетивших Христа при рождении. Также одной из ценных реликвий является посох Святого Петра."
      },
      {
        "lang":"en",
        "name":"Cologne Cathedral",
        "description":"UNESCO heritage site and symbol of Cologne. The official name is the Cathedral of St. Peter and Mary. The facade of the cathedral is considered to be the largest of all the churches in the world. Its width is 86.5 meters and its length is 144.5 meters. The towers are 157 meters high and are visible from every part of the city. The interior is decorated with stained glass windows. The shrine of the cathedral is the reliquary of the relics of the Magi, who visited Christ at birth. Also one of the valuable relics is the staff of St. Peter."
      },
      {
        "lang":"bel",
        "name":"Кёльнскі сабор",
        "description":"Спіс спадчыны ЮНЕСКА і сімвал Кёльна. Афіцыйная назва - Сабор Святых Пятра і Марыі. Фасад сабора лічыцца самым вялікім з усіх цэркваў у свеце. Яго шырыня складае 86,5 метра, а даўжыня - 144,5 метра. Вежы маюць 157 метраў у вышыню і бачныя з усіх куткоў горада. Інтэр'ер упрыгожаны вітражамі. Святыня сабора - рэліквіярый мошчаў вешчуноў, якія наведалі Хрыста пры нараджэнні. Таксама адной з каштоўных рэліквій з'яўляецца кій Святога Пятра."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c8",
    "imageUrl": "niagarskij-vodopad.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Ниагарский водопад",
        "description":"Находится на границе двух стран: Канады и США. Та часть, которая расположена на канадской территории имеет форму подковы. Часто этот водопад так и называют. Его считают самым мощным в Северной Америке. Ежегодно Подкова забирает от 8 см до 2 м канадской территории. Для приостановления этого процесса создана целая система каналов и водоотводов."
      },
      {
        "lang":"en",
        "name":"Niagara Falls",
        "description":"It is located on the border of two countries: Canada and the United States. The part that is located on Canadian territory is shaped like a horseshoe. Often this waterfall is called that. It is considered the most powerful in North America. Every year the Horseshoe takes away from 8 cm to 2 m of the Canadian territory. A whole system of canals and drains is created to stop this process."
      },
      {
        "lang":"bel",
        "name":"Ніягарскі вадаспад",
        "description":"Ён размешчаны на мяжы дзвюх краін: Канады і ЗША. Частка, якая знаходзіцца на канадскай тэрыторыі, мае форму падковы. Часта гэты вадаспад называюць менавіта так. Ён лічыцца самым магутным у Паўночнай Амерыцы. Кожны год падкова адымае ад 8 см да 2 м канадскай тэрыторыі. Для спынення гэтага працэсу створана цэлая сістэма каналаў і сцёкаў."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c8",
    "imageUrl": "korolevskiy-muzey-tirrell-1.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Королевский музей Тиррелла и парк Дайносор",
        "description":"Расположен парк в провинции Альберта, в долине реки Ред-Дир. Создан в 1955 году для того, чтобы защитить места раскопок ископаемых животных. В 1979 году парк внесен в список «ЮНЕСКО». И если раньше находки из парка отвозились в музеи по всей стране, то в последние годы они становятся экспонатами музея Тиррелла. Этот музей расположен недалеко от парка. Здесь представлена богатая коллекция, но также имеется хорошо оборудованная лаборатория. В музее 10 выставочных галерей и в каждой из них представлена определенная эра развития планеты. Вплоть до появления человека."
      },
      {
        "lang":"en",
        "name":"The Royal Tyrrell Museum and Dinosaur Park",
        "description":"The park is located in the province of Alberta, in the valley of the Red Deer River. It was established in 1955 in order to protect the excavation sites of fossil animals. In 1979, the park was included in the list of 'UNESCO'. And while the finds from the park used to be taken to museums around the country, in recent years they have become exhibits at the Tyrrell Museum. This museum is located near the park. It has a rich collection, but also has a well-equipped laboratory. The museum has 10 exhibition galleries and each one represents a particular era of planetary development. All the way back to the emergence of man."
      },
      {
        "lang":"bel",
        "name":"Каралеўскі музей Тырэла і парк дыназаўраў",
        "description":"Парк размешчаны ў правінцыі Альберта, у даліне ракі Чырвоны алень. Ён быў створаны ў 1955 годзе з мэтай аховы месцаў раскопак выкапнёвых жывёл. У 1979 г. парк быў уключаны ў спіс 'ЮНЕСКА'. І калі раней знаходкі з парку развозілі па музеях краіны, то ў апошнія гады яны сталі экспанатамі ў музеі Тырэла. Гэты музей размешчаны побач з паркам. Ён мае багатую калекцыю, але таксама мае добра абсталяваную лабараторыю. У музеі 10 выставачных галерэй, і кожная з іх уяўляе пэўную эпоху развіцця планет. Усю дарогу да з'яўлення чалавека."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c8",
    "imageUrl": "zamok-kasa-loma-1.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Замок Каса Лома (Торонто)",
        "description":"Замок был построен в начале XX века. Его владельцем был сэр Генри Пеллат, а архитектором – Эдвард Леннокс. В замке 98 комнат, большая библиотека, ботанический сад. Имеются душевые комнаты. Некоторое время в замке располагалась гостиница. Однако потом правом собственности овладело правительство. После этого встал вопрос о сносе замка, но все же было принято решение открыть здесь музей."
      },
      {
        "lang":"en",
        "name":"Casa Loma Castle (Toronto)",
        "description":"The castle was built in the early 20th century. Its owner was Sir Henry Pellat and the architect was Edward Lennox. The castle has 98 rooms, a large library and a botanical garden. There are shower rooms. For a time there was a hotel in the castle. But then the right of ownership was seized by the government. The question arose about its demolition, but then it was decided to open a museum here."
      },
      {
        "lang":"bel",
        "name":"Замак Каса Лома (Таронта)",
        "description":"Замак быў пабудаваны ў пачатку 20 стагоддзя. Яго ўладальнікам быў сэр Генры Пелат, а архітэктарам - Эдвард Ленакс. У замку 98 пакояў, вялікая бібліятэка і батанічны сад. Ёсць душавыя. Нейкі час у замку была гасцініца. Але потым права ўласнасці было захоплена ўрадам. Узнікла пытанне аб яго зносе, але потым было вырашана адкрыць тут музей."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c8",
    "imageUrl": "parki-kanadskih-skalistyh-gor-1.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Парки Канадских Скалистых гор",
        "description":"Это система из четырех национальных парков: Банф, Джаспер, Кутеней и Йохо. Сюда также входят три провинциальных парка Британской Колумбии, горячие источники, ледники и горы, истоки основных речных систем. С 1984 года — объект ЮНЕСКО. Банф является самым старым национальным парком Канады. На его территории много ледников и хвойных лесов. Джаспер – самый крупный заповедник Скалистых Гор. Здесь расположено озеро Малайн. В Кутенее большое разнообразие ландшафтов, от кактусов до ледников. Йохо расположен в гористой местности. На его территории много озер и водопадов."
      },
      {
        "lang":"en",
        "name":"Canadian Rocky Mountain Parks",
        "description":"This is a system of four national parks: Banff, Jasper, Kootenay and Yoho. It also includes three provincial parks of British Columbia, hot springs, glaciers and mountains, sources of major river systems. Since 1984 it has been a UNESCO site. Banff is the oldest national park in Canada. On its territory there are many glaciers and coniferous forests. Jasper is the largest reserve of the Rocky Mountains. Lake Malaine is located here. Kootenay has a wide variety of landscapes, from cacti to glaciers. Yoho is located in a mountainous area. It has many lakes and waterfalls."
      },
      {
        "lang":"bel",
        "name":"Канадскія паркі Скалістых гор",
        "description":"Гэта сістэма чатырох нацыянальных паркаў: Банф, Джаспер, Кутэней і Ёха. Ён таксама ўключае тры правінцыйныя паркі Брытанскай Калумбіі, гарачыя крыніцы, ледавікі і горы, крыніцы асноўных рэчных сістэм. З 1984 года ён з'яўляецца аб'ектам ЮНЕСКА. Банф - найстарэйшы нацыянальны парк Канады. На яго тэрыторыі шмат ледавікоў і іглічных лясоў. Яшма - найбуйнейшы запаведнік Скалістых гор. Тут знаходзіцца возера Малайн. Кутэнэй мае самыя розныя ландшафты - ад кактусаў да ледавікоў. Йоха размешчаны ў горнай мясцовасці. Тут шмат азёр і вадаспадаў."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c8",
    "imageUrl": "vud-baffalo-2.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Вуд-Баффало",
        "description":"Национальный парк, расположен в центральной части страны между озерами Атабаска и Большое Невольничье. Здесь долгая и холодная зима, но теплое и короткое лето. На территории можно увидеть травянистые прерии и луговые равнины. Именно в Вуд-Баффало обитает самое большое на континенте стадо американских бизонов. Здесь гнездятся журавли и пеликаны. Также в парке водятся лоси и олени, бобры и волки."
      },
      {
        "lang":"en",
        "name":"Wood Buffalo",
        "description":"The national park, located in the central part of the country between the lakes Athabasca and Big Slave. It has long and cold winters, but warm and short summers. The area features grassy prairies and grassland plains. It is in Wood Buffalo that the largest herd of American bison on the continent resides. Cranes and pelicans nest here. The park is also home to elk and deer, beavers and wolves."
      },
      {
        "lang":"bel",
        "name":"Лясны буйвал",
        "description":"Нацыянальны парк, размешчаны ў цэнтральнай частцы краіны паміж азёрамі Атабаска і Вялікі Раб. У яго доўгія і халодныя зімы, але цёплае і кароткае лета. У гэтым раёне ёсць травяністыя прэрыі і лугавыя раўніны. Менавіта ў Вуд-Бафала пражывае самае вялікае стадо амерыканскіх зуброў на кантыненце. Тут гняздуюцца журавы і пеліканы. У парку таксама жывуць ласі і алені, бабры і ваўкі."
      }
    ]
  },
  {
    "countryId": "6046207d9310a86fa8ef83c8",
    "imageUrl": "montreal-botanic-garden-1.jpg",
    "rating":"5",
    "localizations": [
      {
        "lang":"ru",
        "name":"Монреальский ботанический сад",
        "description":"Входит в число самых знаменитых ботанических садов мира. Открыт он в 1936 году, а в 2007 году включен в список канадских исторических мест. На территории имеются: японский, китайский, английский, альпийский сады, розарий, азалий, сад рододендронов, сад водных растений. Также здесь расположены сад ядовитых растений и Сад Первых Наций. На этой территории обитают белки, утки, черепахи, цапли."
      },
      {
        "lang":"en",
        "name":"Montreal Botanical Gardens",
        "description":"It is among the most famous botanical gardens in the world. It opened in 1936, and in 2007 it was included in the list of Canadian historic sites. There are Japanese, Chinese, English, alpine gardens, a rose garden, azaleas, a rhododendron garden, and an aquatic plant garden. There is also a garden of poisonous plants and a Garden of First Nations. The area is home to squirrels, ducks, turtles, and herons."
      },
      {
        "lang":"bel",
        "name":"Манрэальскі батанічны сад",
        "description":"Гэта адзін з самых вядомых батанічных садоў у свеце. Ён быў адкрыты ў 1936 годзе, а ў 2007 годзе быў уключаны ў спіс канадскіх гістарычных мясцін. Ёсць японскі, кітайскі, англійскі, альпійскія сады, ружовы сад, азаліі, сад рададэндранаў і сад водных раслін. Ёсць таксама сад атрутных раслін і сад першых нацый. У гэтым раёне жывуць вавёркі, качкі, чарапахі і чаплі."
      }
    ]
  }
]